tap "caskroom/cask"
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/services"
tap "homebrew/versions"
brew "bash"
brew "bash-completion"
brew "bcrypt"
brew "coreutils"
brew "diff-so-fancy"
brew "direnv"
brew "dnsmasq", restart_service: true
brew "gettext"
brew "git"
brew "gnu-tar"
brew "gnupg"
brew "gnuplot"
brew "jq"
brew "kubernetes-cli"
brew "kubernetes-helm"
brew "openssl"
brew "pandoc"
brew "python"
brew "rbenv"
brew "sbt"
brew "ssh-copy-id"
brew "wget"
cask "minikube"
